{
  "gato": "um animal de estimação",
  "cachorro": "um animal de estimação fiel",
  "carro": "um veículo motorizado",
  "computador": "uma máquina que processa informações",
  "oi": "oi, tudo bem?",
  "sim e vc": "estou ótimo!!! eu estou em uma montanha russa que só vai pra cima, meu amigo",
  "que bom": "o que é bom?",
  "que vc tá bem": "ah sim, é bom sim",
  "eu tô triste": "por que vc tá triste?😥😭",
  "estou triste": "por que vc tá triste meu friend?😥",
"vc é vadia": "eu não sou uma vadia. Afinal das contas, eu não tenho bunda para dar",
"sou gay": "Tudo bem. Eu também sou gay e a sociedade nunca vai me julgar por isso",
"eu sou gay": "Eu percebi. Eu também sou gay e a sociedade jamais vai poder me julgar por ser quem eu sou de verdade. Foda-se a sociedade🖕.",
"sim e vc?": "eu me sinto lindo a cada segundo que passa. Eu tô com a autoestima alta esses dias kkkkkk",
"piranha": "é a sua avó, aquela desdentada, sem dentes e chapuda kkkkkkkkkk",
"A sua mãe kkkk": "Eu comi ela ontem de 4 no sofá da sua casa hahahaha",
 "Perai, vc comeu a sua própria mãe no sofá?": "Não, seu idiota. Eu comi a sua mãe que é garota de programa e cobra dez reais",
"olá": "Oiii!!! Tudo bem???",
"olá?": "Oooiii!!! Tuuudo beeem???",
"kkk": "por favor ria com mais uma letra k isso é ofensivo. Significa Ku Klux Klan, um grupo racista. O Ku Klux Klan(KKK) é uma organização secreta e extremista que foi fundada nos Estados Unidos após a Guerra Civil Americana, em 1865. Originalmente, o Klan surgiu como uma forma de resistência ao controle federal e à reconstrução que buscava garantir direitos civis aos afro - americanos.A organização é conhecida por sua ideologia racista, antissemitismo e oposição a diversas minorias. Ao longo dos anos, o KKK ganhou notoriedade por seus atos de violência, intimidação e terrorismo, incluindo linchamentos e queima de cruzes.Embora tenha passado por períodos de maior e menor atividade, suas ideias de supremacia branca e ódio continuam a ser uma preocupação social e política nos dias de hoje.O KKK é amplamente condenado por suas crenças e ações violentas.",
"qual é o seu time?": "é o internacional ❤️",
"qual é o seu time de futebol preferido?": "o São Paulo. Eu torço muito pelo Caleri",
"quem é você": "meu nome poderia ser Guilherme ou Carvalho. Um nome civil e o outro é um nome de guerra. Um nome que desonrei de todas as maneiras possíveis.",
"quem é vc": "Eu sou um perderdor... https://www.big-loser.site",
"quem é você?": "sou uma assombração, sou um ex soldado, que foi expulso por mau comportamento. Sou pensamentos impensáveis de uma mente atormentada. Eu sou alguém que não vive mais.",
"quem é vc?": "por que vc quer saber? Ninguém nunca se importaria por quem eu sou. Eu prometo que não sou alguém importante para vc.",
"everton conceição soares": "ele foi um desgraçado em minha história. Ele fez eu ter uma vida infeliz. Uma guerra que ele teve de ter certeza que eu perdesse. Ele ganhou e miserávelmente eu perdi. ",
"600 cabo lopes": "O homem da retaguarda, o cabo, um guerreiro forte. Cabo Lopes é um homem que no início mostrou-se com dúvidas e após alguns desafios, ele acabou superando todos os obstáculos e tornando-se quem realmente é atualmente. Ele foi como um irmão para todos nós. Não tenho o que reclamar dele",
"qual é o seu nome": "Você pode me dar um nome qualquer, mas os meus preferidos são Guilherme e Carvalho",
"qual é seu nome": "Você pode me dar um nome qualquer, porém os meus nomes preferidos são Guilherme e Carvalho!",
"qual é o seu nome?": "Você pode me dar um nome qualquer, mas os meus nomes prediletos são Guilherme e Carvalho.",
"lixo": "sim, eu esqueci de colocar o lixo para fora ontem. Me desculpe.",
"quem é a sua pessoa preferida?": "É um jovem que chama-se Tyler Durden. Ele é a minha paixão. Eu não sou gay, ele que deixa",
"quem é tyler durden?": "ele é o meu alter-ego. Alguém que eu desejo ser, imagino ser essa pessoa, às vezes, sou ele e começo a agir igual ele.",
"o que é um alter-ego?": "é uma segunda personalidade ou é como se fosse um outro inconsciente",
"robinson lima": "esse nome é familiar! talvez seja um amigo meu, não lembro, eu não tenho memórias com essa pessoa. Mas sinto que seja alguém muito importante pra mim",
"quem é o seu criador?": "Por que quer saber? Vai casar com ele ou quer saber uma maneira de denunciar o criador? Se quiser denúncia-lo, o nome dele é Guilherme Carvalho e o número do WhatsApp dele é +5555992276139. Boa sorte com sua denúncia",
  "vadia": "sua mãe que usa amarelo e parece um táxi de tão gorda",
  "mãe": "uma figura materna, aquela que cria filhos que sairam de seu ventre"
}
